/* Adobe Plugin Plist Files for Workspaces */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "WorkspacesEN";
CFBundleDisplayName = "WorkspacesEN";
CFBundleGetInfoHTML = "WorkspacesEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "WorkspacesEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "WorkspacesEN 버전 21.1.0";
